export default {
  nav: {
    name: 'אורין יוכט',
    about: 'אודות',
    puna: 'פונה',
    classes: 'שעורים'
  },

  about: {
    header: 'על אוריין',
    text: 'חינגה לךחהדג ךלחמגד ךיגכ ךגךחגכ לחנגכ גךלנגכ גדךחמגד גדכךמגכ גכדךךלמג גדךמ '
  },

  puna: {
    header: 'אורין בפונה',
    main: 'אורין הולכת ובלה בלה בלה בלה בלה ואכמה וכל מיני דבירם אחרים שקורים בעולם וגם זה קורה וגם זה קורה ועוד כל מיני שטויות כאלה ואחרים ומי היה מאמין שהמדהימה לא מבינה בכללל כמה שהיא מדהימה, זה פשוט מטורף בעיני שטויות כאלה ואחרים ומי היה מאמין שהמדהימה לא מבינה בכללל כמה שהיא מדהימה, זה פשוט מטורף בעיני'
  },

  classes: {
    header: 'בואו תצטרפו אלי לאחד מהשעורים שלי',
    contact: 'ואל תהססו ליצור קשר',
    email: 'exmaple1234@gmail.com'
  }

};
